{ "introduction_obj_list": 
	[	
		{"title" : "こぶし荘",
			"image_file" : "IMG_5267",
			"abstract" : "藤沢市北部に位置している施設で、大広間、食堂、運動浴室等があり、施設規模が大きい老人福祉センターです。",
			"image_file1" : "IMG_4140",
			"image_file2" : "IMG_5253",
			"lat" : "35.407897114520495",
			"lng" : "139.45679495284807",
			"detail" : "藤沢市に住んでいる高齢者がよく利用している施設で、平均年齢は75歳~80歳です。<br />この施設は自分で通える方を対象にした施設であり、地域の健康促進、社会参加のために利用できる場所です。",
			"id":"0",
			"Q1":"質問1　どこが不自由で利用されるのかやご年齢など、個人の情報を受け取らない範囲の大雑把なもので大丈夫ですので、利用者さんの特徴を教えてください！",
			"Q2":"質問2　どのようなことを目的に建てられた建物なんですか…？",
			"Q3":"質問3　なぜこの土地に設計したんですか…？",
			"Q4":"質問4　この施設の正しい利用方法を教えてください！",
			"Q5":"質問5　今後同じような施設を増やすべきだと思いますか？",
			"Q6":"質問6　相談所ではどのようなご相談をよく受けられますか…？相談者さんが隠したいことや今年のことが多くあるかと思うので大雑把にでお願いします…！",
			"Q7":"質問7　名前の由来はなんですか…？",
			"A1":"藤沢市に住んでいて、元気な方や自立歩行が可能な地域の方々で、全体的な平均年齢は75〜80代の方々ですが、60歳以上が多いです！",
			"A2":"地域の健康促進・社会参加を目的として建てられました！",
			"A3":"質問１とつながるのですが、老人福祉センターを市で設置しなければいけなかったので、こぶし荘と他二つの施設（北部、南部、中部に一つずつ）を建てました！",
			"A4":"家族のサポートが受けられる方や自分でできることが多い方（おひとりでのご帰宅など）に地域の健康促進・社会参加の活動をしてもらうことです！",
			"A5":"市内には同じような施設が3つある為、藤沢市の財政問題や、キャパシティ的にも必要はないですかね…。",
			"A6":"施設内に看護師が在籍しているので、健康診断結果についてや病院の紹介などの健康についてご相談、金銭面の事や家族(パートナーについてなど)に対する悩み事、コロナ後からは電子系機器に関するご相談などが多いです！",
			"A7":"こぶし荘施設付近に咲いているこぶしの花を由来にしています！こぶしの花は白やピンク色のお花で、 桜と同じように葉よりも先に花が咲くのですが、開花時に1枚だけ花の下に葉を付けるのが特徴のお花なんですよ。",
			"gra":"なるほど…施設取材や質問返答のご協力ありがとうございました！"
		},
		{"title":"生きがい福祉センター",
			"image_file":"IMG_5282",
			"abstract":"シルバー人材センター事業と生きがい就労センター事業があり、シルバー人材センター事業は神奈川労働局・神奈川県・藤沢市との連携のもと、高齢者の臨時的かつ短期的な就業または軽易な業務に係る就業及び社会参加活動を推進することにより、高齢者の生きがいの充実と福祉の増進を図るとともに活力ある地域社会に寄与することを目的としている施設です。",
			"image_file1":"IMG_5279",
			"image_file2":"IMG_5280",
			"lat":"35.3392496",
			"lng":"139.4755987",
			"detail":"生きがい就労センター事業は社会参加をのぞむ障がい者及び女性に、就業機会の提供や社会参加活動・交流の推進・生きがいの充実と福祉の増進のための諸活動を行なうことにより、地域社会の健全な発展に寄与すること及びその活動を行なう施設の管理を目的としている施設です。",
			"id" : "1",
			"Q1":"質問1　どこが不自由で利用されるのかやご年齢など、個人の情報を受け取らない範囲の大雑把なもので大丈夫ですので、利用者さんの特徴を教えてください！",
			"Q2":"質問2　どのようなことを目的に建てられた建物なんですか…？",
			"Q3":"質問3　なぜこの土地に設計したんですか…？",
			"Q4":"質問4　この施設の正しい利用方法を教えてください！",
			"Q5":"質問5　今後同じような施設を増やすべきだと思いますか？",
			"Q6":"質問6　少子高齢化が進んでいますが、それについて施設職員からの目線でなにか意見などはありますか.…？",
			"Q7":"質問7　会員登録者はどれくらいいますか…？",
			"A1":"60歳以上の高齢者の方や自分で通える障害者方々が働いています。また、女性の方々も働いていて、手紙の挿入や賞状を書いたり、エプロンなどを作っています！",
			"A2":"シルバー人材センターは藤沢市内に居住する高齢者の希望に応じた臨時的かつ短期的な就業またはその他の軽易な業務に係る就業の機会を確保するために建てられました。生きがい就労センターは障害者等に働く機会を提供することで会員のために就業の機会の確保及び組織的に提供することにより、生きがいの充実・社会参加をはかり活力ある地域社会作りと福祉の向上を目指しています！（いただいたパンフレットより）",
			"A3":"元々他の施設として使用されていて、その後7~8年前に立て替えられたからです！",
			"A4":"雇用契約はありませんが、会員登録が必要であることと、利用される場合は禁煙でのご利用をお願いしています…！",
			"A5":"シルバーセンターは市の施設のため個人でどうとかは出来ないので同じような施設を増やすことはできません…。しかし、利用者には特別な資格なしで就学サービスA.Bの施設はレベルに合わせてその人にあった仕事をしてもらっています！",
			"A6":"この施設で働いてる人の平均年齢は75.5歳で元々60歳以上の方が働ける場所としてあるのですが、どうしても体力や筋力低下によって普通の社会では75歳の人は出来る仕事が限られてしまうことが課題として挙がってしまって、全ての利用者さんにバランスよく仕事を振ることが出来ないので難しいです…。",
			"A7":"登録者は約2500人程いらっしゃって、そのうち仕事をされている方は約800~900人になります。この人たちはスポーツクラブやスーパーにあるカートの整理、襖や掃除事務をされています！",
			"gra":"なるほど…施設取材や質問返答のご協力ありがとうございました！"
		},
		{"title":"ヨロシク♪まるだい",
			"image_file":"IMG_5273",
			"abstract":"神奈川県藤沢市にある地域ささえあいセンター",
			"image_file1":"IMG_5283",
			"image_file2":"IMG_5285",
			"lat":"35.3407614",
			"lng":"139.4800269",
			"detail":"月曜日～金曜日の11：30ー12：30の時間でみまもり食堂という日替わりのテイクアウトランチが300円、コーヒー110円という安さで販売されている他、ミニデイサービスで毎日に手芸教室やフラダンス体操などのイベント行事が開催されている。福祉に関する相談窓口や医療保険相談、終活相談・セミナーなどの相談窓口もあり、地域のお困りごとに対応されている場所。",
			"id" : "2",
			"Q1":"質問1　どこが不自由で利用されるのかやご年齢など、個人の情報を受け取らない範囲の大雑把なもので大丈夫ですので、利用者さんの特徴を教えてください！",
			"Q2":"質問2　どのようなことを目的に建てられた建物なんですか…？",
			"Q3":"質問3　なぜこの土地に設計したんですか…？",
			"Q4":"質問4　この施設の正しい利用方法を教えてください！",
			"Q5":"質問5　今後同じような施設を増やすべきだと思いますか？",
			"Q6":"質問6　少子高齢化が進んでいますが、それについて施設職員からの目線でなにか意見などはありますか.…？",
		 	"Q7":"質問7　名前の由来はなんですか…？（質問３の回答と被るためなし）",
			"A1":"相談員などは在中してたが集まれる空気では無かった為、1ヶ月に利用者500人でコロナ禍前は1000人くらいでした。今年の4月辺りからはまた増えてきています！年齢層平均80歳で、地域（藤沢）で暮らしていて、自立可能な方が来ています。",
			"A2":"気軽に集えるような場所を作る為。また、国の政策で地域共生社会と言うものがあり、その一環と楽しく地域で暮らせるような社会を作ろうと言う理由で2014年10月に開設されました！",
			"A3":"質問2の件と開設するタイミングで元々昭和のはじめから「まるだ酒店」さん、昭和59年に「コンビニエンスストアまるだい」さんというお店があったのですが、店の方が体の限界の為お店を畳まれた際、施設の方が交渉し、心よく受けてくださったからです！",
			"A4":"コロナ禍からはテイクアウトのみでしたが、食堂として高齢者の方々やヨロシク♪まるだいさんに来るきっかけ作りや、ここの施設で行っている様々なサービスを楽しんでもらうことで地域の人達の交流を作る場所として利用してもらうことですかね…！一人暮らしのご老人の方々…例えば、普段まるだいさんにきていたの急に来なくなった時などの安否確認や相談窓口などもやっていて、色々な体の問題や福祉に対する事に対し専門家に話をつなげる役割ももっているので気軽な気持ちで利用してほしいです！",
			"A5":"同じような施設があっても営業日や来られる方が違うことと、利用者さん同士が色々なところで繋がっていた方が利用者さんの安心感や生活の質があがるのでもっと増えてほしいと思っています！",
			"A6":"まだまだコロナ禍の影響を受けることはありますが、地域でもっと気軽に子育てできる環境が増えてほしいな.…と思っています！",
		 	"A7":"（無し）",
			"gra":"なるほど…施設取材や質問返答のご協力ありがとうございました！"
		},
		{"title":"らいくみーこむ",
			"image_file":"IMG_5277",
			"abstract":"福祉喫茶室「らいく・みーこむ」は、「社会福祉法人ひばり」さんが運営する「就労継続支援B型」の施設",
			"image_file1":"IMG_5275",
			"image_file2":"IMG_5276",
			"lat":"35.3391827",
			"lng":"139.4880327",
			"detail":"就労継続支援B型とは、障がい等により雇用契約による就職が困難な方が働く場で、活動を通して、能力の向上とひとり一人の自立に向けた支援を行う障がい福祉サービスのこと。<br>藤沢市で採取される美味しい旬の野菜の特徴や、学生らしい新しいアイデアでの野菜の食べ方などを取り入れられた地産地消のメニューとして人気のある日替わり定食をはじめ、スパイスから手作りのオリジナルビーフカレーやセットでミニサラダが付いているきのこたっぷりバター和風醤油パスタなどのメニューがある",
			"id" : "3",
			"Q1":"質問1　どこが不自由で利用されるのかやご年齢など、個人の情報を受け取らない範囲の大雑把なもので大丈夫ですので、利用者さんの特徴を教えてください！",
			"Q2":"質問2　どのようなことを目的に建てられた建物なんですか…？",
			"Q3":"質問3　なぜこの土地に設計したんですか…？",
			"Q4":"質問4　6の施設の正しい利用方法を教えてください！",
			"Q5":"質問5　今後同じような施設を増やすべきだと思いますか？",
		 	"Q6":"質問6（なし）",
		 	"Q7":"質問7（なし）",
			"A1":"主に知的障がいがある方が利用されていて、平均年齢は30歳くらいです。仕事を通じて毎日の生活が充実できるように利用している方やここで仕事の訓練を行い、将来、一般企業に就職することを目標にされている方もいます。",
			"A2":"平成2年に藤沢市役所の庁舎が新築されたときに「福祉喫茶室」のスペースを作りました。そして、藤沢市の障がい福祉事業所二店舗に入りたい事業所を公募し、応募した事務所の中から私どもの社会福祉法人ひばりが選定されました。",
			"A3":"設計等は藤沢市役所が行いました",
			"A4":"障がい者の手帳を取得している方であればどなたでも利用できますが、食品を扱っている仕事なので、衛生面やお客様に対して失礼な言動をされない方なら大丈夫です。",
			"A5":"今は比較的就労継続支援B型の事業所は増えていますが、増やすというより、職種が増えることで今よりももっと利用者さんが自分の好きなことを選べるのではないかと感じています。",
		 	"A6":"（なし）",
		 	"A7":"（なし）",
			"gra":"なるほど…施設取材や質問返答のご協力ありがとうございました！"
		},
		{"title":"いきいきサポートセンター（地域包括支援センター）",
			"image_file":"IMG_5295",
			"abstract":"いきいきサポートセンターでは、主任ケアマネジャー・社会福祉士・保健師などが中心となって高齢者の皆さんを支援している。それぞれ専門分野の仕事だけをするのではなく、互いに連携をとりながら、「チーム」として総合的に利用者さんを支えるよう心掛けている",
			"image_file1":"IMG_5292",
			"image_file2":"IMG_5294",
			"lat":"35.36824",
			"lng":"139.4398303",
			"detail":"藤沢市では、13地区を基本として18か所（高齢者人口の多い鵠沼・辻堂・藤沢地区にはそれぞれ2か所、また善行・湘南大庭地区に分室が2か所）にいきいきサポートセンターが設置されている",
			"id" : "4",
			"Q1":"質問1　どこが不自由で利用されるのかやご年齢など、個人の情報を受け取らない範囲の大雑把なもので大丈夫ですので、利用者さんの特徴を教えてください！",
			"Q2":"質問2　どのようなことを目的に建てられた建物なんですか…？",
			"Q3":"質問3　なぜこの土地に設計したんですか…？",
			"Q4":"質問4　この施設の正しい利用方法を教えてください！",
			"Q5":"質問5　今後同じような施設を増やすべきだと思いますか？",
			"Q6":"質問6　少子高齢化が進んでいますが、それについて施設職員からの目線でなにか意見などはありますか.…？",
		 	"Q7":"質問7（なし）",
			"A1":"65歳以上や65歳以上の家族・知人がいる方で、一応他地域の方でもご利用いただけますが、主に藤沢市民の方が多いです！",
			"A2":"住み慣れた地域で、尊厳あるその人らしい生活を継続できるよう様々な方のご相談を受けるために建てられました！",
			"A3":"施設を各地区に置く必要があり、区の中区あたりで色んな人がご相談に来られやすいようにしたかったからです。",
			"A4":"ご利用を希望の方は実際に施設へ足を運んでいただくか、事前に電話やメールでのご連絡をくださいますようお願いしています！",
			"A5":"同じような施設数を増やしすぎるのも微妙ですが、地域によって高齢者数がバラバラで、人手があまり足りてない場所がでてきてしまうので施設を増やすというよりか職員さんを増やすべきだと思います…！",
			"A6":"地域で支え合い、まずいろんな年代の方が問題に関心を持つことが大切だと思います。",
		 	"A7":"（なし）",
			"gra":"なるほど…施設取材や質問返答のご協力ありがとうございました！"
		}
	]
}
