{ "introduction_obj_list": 
	[	
		{"title" : "こぶし荘",
			"image_file" : "IMG_5267",
			"abstract" : "藤沢市北部に位置している施設で、大広間、食堂、運動浴室等があり、施設規模が大きい老人福祉センターです。",
			"image_file1" : "IMG_4140",
			"image_file2" : "IMG_5253",
			"lat" : "35.407897114520495",
			"lng" : "139.45679495284807",
			"detail" : "藤沢市に住んでいる高齢者がよく利用している施設で、平均年齢は75歳~80歳です。<br />この施設は自分で通える方を対象にした施設であり、地域の健康促進、社会参加のために利用できる場所です。",
			"id":"0"
		},
		{"title":"生きがい福祉センター",
			"image_file":"IMG_5282",
			"abstract":"シルバー人材センター事業と生きがい就労センター事業があり、シルバー人材センター事業は神奈川労働局・神奈川県・藤沢市との連携のもと、高齢者の臨時的かつ短期的な就業または軽易な業務に係る就業及び社会参加活動を推進することにより、高齢者の生きがいの充実と福祉の増進を図るとともに活力ある地域社会に寄与することを目的としている施設です。",
			"image_file1":"IMG_5279",
			"image_file2":"IMG_5280",
			"lat":"35.3392496",
			"lng":"139.4755987",
			"detail":"生きがい就労センター事業は社会参加をのぞむ障がい者及び女性に、就業機会の提供や社会参加活動・交流の推進・生きがいの充実と福祉の増進のための諸活動を行なうことにより、地域社会の健全な発展に寄与すること及びその活動を行なう施設の管理を目的としている施設です。",
			"id" : "1"
		},
		{"title":"ヨロシク♪まるだい",
			"image_file":"IMG_5273",
			"abstract":"神奈川県藤沢市にある地域ささえあいセンター",
			"image_file1":"IMG_5283",
			"image_file2":"IMG_5285",
			"lat":"35.3407614",
			"lng":"139.4800269",
			"detail":"月曜日～金曜日の11：30ー12：30の時間でみまもり食堂という日替わりのテイクアウトランチが300円、コーヒー110円という安さで販売されている他、ミニデイサービスで毎日に手芸教室やフラダンス体操などのイベント行事が開催されている。福祉に関する相談窓口や医療保険相談、終活相談・セミナーなどの相談窓口もあり、地域のお困りごとに対応されている場所。",
			"id" : "2"
		},
		{"title":"らいくみーこむ",
			"image_file":"IMG_5277",
			"abstract":"福祉喫茶室「らいく・みーこむ」は、「社会福祉法人ひばり」さんが運営する「就労継続支援B型」の施設",
			"image_file1":"IMG_5275",
			"image_file2":"IMG_5276",
			"lat":"35.3391827",
			"lng":"139.4880327",
			"detail":"就労継続支援B型とは、障がい等により雇用契約による就職が困難な方が働く場で、活動を通して、能力の向上とひとり一人の自立に向けた支援を行う障がい福祉サービスのこと。<br>藤沢市で採取される美味しい旬の野菜の特徴や、学生らしい新しいアイデアでの野菜の食べ方などを取り入れられた地産地消のメニューとして人気のある日替わり定食をはじめ、スパイスから手作りのオリジナルビーフカレーやセットでミニサラダが付いているきのこたっぷりバター和風醤油パスタなどのメニューがある",
			"id" : "3"
		},
		{"title":"いきいきサポートセンター（地域包括支援センター）",
			"image_file":"IMG_5295",
			"abstract":"いきいきサポートセンターでは、主任ケアマネジャー・社会福祉士・保健師などが中心となって高齢者の皆さんを支援している。それぞれ専門分野の仕事だけをするのではなく、互いに連携をとりながら、「チーム」として総合的に利用者さんを支えるよう心掛けている",
			"image_file1":"IMG_5292",
			"image_file2":"IMG_5294",
			"lat":"35.36824",
			"lng":"139.4398303",
			"detail":"藤沢市では、13地区を基本として18か所（高齢者人口の多い鵠沼・辻堂・藤沢地区にはそれぞれ2か所、また善行・湘南大庭地区に分室が2か所）にいきいきサポートセンターが設置されている",
			"id" : "4"
		}
	]
}
